[
    {
        "open": false,
        "archivo": "dr1001a",
        "informe" :[
            "Nombre del imbolucrado ████████ ████████ Edad: ██ años",
            "Un hombre de Indiana ha sido condenado a 46 meses de prisión federal y tres años de libertad vigilada tras declararse culpable de haber amenazado a su vecino negro, por motivos racistas, con la intención de intimidarlo e interferir en sus asuntos en contra de la ley de Vivienda Justa y por la posesión ilícita de armas de fuego.",
            "Un hombre de Indiana ha sido condenado a 46 meses de prisión federal y tres años de libertad vigilada tras declararse culpable de haber amenazado a su vecino negro, por motivos racistas, con la intención de intimidarlo e interferir en sus asuntos en contra de la ley de Vivienda Justa y por la posesión ilícita de armas de fuego.",
            "Un hombre de Indiana ha sido condenado a 46 meses de prisión federal y tres años de libertad vigilada tras declararse culpable de haber amenazado a su vecino negro, por motivos racistas, con la intención de intimidarlo e interferir en sus asuntos en contra de la ley de Vivienda Justa y por la posesión ilícita de armas de fuego.",
            "Un hombre de Indiana ha sido condenado a 46 meses de prisión federal y tres años de libertad vigilada tras declararse culpable de haber amenazado a su vecino negro, por motivos racistas, con la intención de intimidarlo e interferir en sus asuntos en contra de la ley de Vivienda Justa y por la posesión ilícita de armas de fuego.",
            "Un hombre █de Indiana ha sido condenado a 46 meses de prisión federal y tres años de libertad vigilada tras declararse culpable de haber amenazado a su vecino negro, por motivos racistas, con la intención de intimidarlo e interferir en sus asuntos en contra de la ley de Vivienda Justa y por la posesión ilícita de armas de fuego.",
            "Al enterarse de los planes del vecino de quitar un árbol de la propiedad del vecino, el acusado tomó varias medidas para amenazar, intimidar e interferir en los asuntos de su vecino y la construcción. Esto incluyó la colocación y quema de una cruz en la línea de la cerca que daba a la propiedad de su vecino; el despliegue de una esvástica (“swastika” en inglés) que daba a la propiedad del vecino; el despliegue de un cartel grande con una variedad de difamaciones raciales contra afroestadounidenses y una esvástica al lado de un machete; la reproducción repetida y a volumen alto de la canción «Dixie» y la tira de huevos a la casa de su vecino."
        ]
    }
]